{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"</b>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"</s>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"</b>":{"id":"</b>","ids":[1],"tokens":["</b>"]},"</s>":{"id":"</s>","ids":[2],"tokens":["</s>"]},"<pad>":{"id":"<pad>","ids":[0],"tokens":["<pad>"]},"<unk>":{"id":"<unk>","ids":[3],"tokens":["<unk>"]}}},"decoder":null,"model":{"type":"WordLevel","vocab":{"<pad>":0,"</b>":1,"</s>":2,"<unk>":3,"TMSB4X":4,"FTH1":5,"ACTB":6,"TPT1":7,"TMSB10":8,"PTMA":9,"B2M":10,"EIF1":11,"FAU":12,"FTL":13,"NACA":14,"GAPDH":15,"EEF1A1":16,"H3F3B":17,"ACTG1":18,"SERF2":19,"CFL1":20,"UBA52":21,"COX4I1":22,"UBB":23,"MYL6":24,"HSP90AA1":25,"BTF3":26,"PFN1":27,"UBC":28,"OAZ1":29,"COX7C":30,"RACK1":31,"PFDN5":32,"HSP90AB1":33,"EEF2":34,"EEF1B2":35,"PPIA":36,"DDX5":37,"HLA_B":38,"YBX1":39,"HNRNPA1":40,"NPM1":41,"EEF1D":42,"HNRNPA2B1":43,"HINT1":44,"CALM1":45,"CHCHD2":46,"HLA_A":47,"HMGB1":48,"HSPA8":49,"PABPC1":50,"HLA_C":51,"S100A6":52,"ITM2B":53,"CALM2":54,"VIM":55,"ATP5E":56,"SRP14":57,"SH3BGRL3":58,"UQCRB":59,"TMA7":60,"NDUFA4":61,"HLA_E":62,"MYL12A":63,"H3F3A":64,"CD74":65,"COX6B1":66,"COX6C":67,"TOMM7":68,"SUMO2":69,"JUNB":70,"UQCRH":71,"FOS":72,"COX7A2":73,"BTG1":74,"ARPC2":75,"ARPC3":76,"JUN":77,"ARHGDIB":78,"DYNLL1":79,"SUB1":80,"S100A11":81,"HNRNPK":82,"ATP5L":83,"S100A4":84,"CYBA":85,"COX5B":86,"EIF3K":87,"DUSP1":88,"GSTP1":89,"S100A10":90,"TUBA1B":91,"SRGN":92,"SAT1":93,"COX8A":94,"PPDPF":95,"H2AFZ":96,"CST3":97,"COX6A1":98,"CD52":99,"CCNI":100,"RHOA":101,"EIF3E":102,"TXNIP":103,"STMN1":104,"PSMA7":105,"ALDOA":106,"RAN":107,"HMGN1":108,"LDHB":109,"NCL":110,"OST4":111,"SLC25A5":112,"CLIC1":113,"MYL12B":114,"ENO1":115,"CIRBP":116,"SRSF3":117,"LGALS1":118,"SNRPD2":119,"MIF":120,"HNRNPDL":121,"TPI1":122,"NFKBIA":123,"UBL5":124,"PRDX2":125,"ZFP36":126,"TUBA1A":127,"PRDX1":128,"ATP5G2":129,"SLC25A3":130,"RBM39":131,"CDC42":132,"CD63":133,"LAPTM5":134,"EIF3F":135,"HSPE1":136,"NAP1L1":137,"LDHA":138,"EDF1":139,"SKP1":140,"HSPB1":141,"HMGN2":142,"EIF4A2":143,"GNAS":144,"KLF6":145,"ATP5B":146,"PEBP1":147,"PCBP2":148,"YWHAB":149,"IFITM2":150,"SERBP1":151,"UQCRQ":152,"UQCR11":153,"PTPRC":154,"YWHAE":155,"PKM":156,"EIF3H":157,"COX7B":158,"ATP6V1G1":159,"CNBP":160,"ATPIF1":161,"HNRNPC":162,"HLA_DRA":163,"GPX4":164,"CORO1A":165,"S100A9":166,"UBE2D3":167,"ANXA1":168,"COMMD6":169,"ELOB":170,"RBM3":171,"TSC22D3":172,"PPIB":173,"PSAP":174,"PSME1":175,"SARAF":176,"ZFP36L2":177,"TAGLN2":178,"TXN":179,"PNRC1":180,"CSTB":181,"FABP5":182,"YWHAZ":183,"SON":184,"CALR":185,"SRSF5":186,"EIF5A":187,"FUS":188,"EIF4G2":189,"S100A8":190,"EEF1G":191,"TPM3":192,"COX5A":193,"IFITM3":194,"TUBB":195,"FXYD5":196,"MORF4L1":197,"IER2":198,"PARK7":199,"DNAJA1":200,"HSP90B1":201,"EMP3":202,"ATP5J":203,"ATP5J2":204,"CD37":205,"SLC25A6":206,"NDUFS5":207,"MARCKSL1":208,"SERP1":209,"UQCR10":210,"HNRNPA3":211,"HBG2":212,"GNG5":213,"MT2A":214,"DBI":215,"TMBIM6":216,"ANXA2":217,"FKBP1A":218,"ID2":219,"SRSF7":220,"HNRNPU":221,"SEC61B":222,"GABARAP":223,"IL32":224,"ERH":225,"GMFG":226,"SSR4":227,"ANP32B":228,"ATP5G3":229,"SOD1":230,"SEC61G":231,"HSPA5":232,"SOX4":233,"ATP5O":234,"HBA2":235,"ATP5A1":236,"NOP53":237,"CXCR4":238,"HSPD1":239,"LY6E":240,"HLA_DRB1":241,"HSPA1A":242,"RAC2":243,"TYROBP":244,"HLA_DPA1":245,"MTRNR2L12":246,"POMP":247,"PSMB1":248,"SET":249,"LTB":250,"IFITM1":251,"PNISR":252,"SNRPE":253,"PPP1R15A":254,"RBX1":255,"HBA1":256,"EIF4A1":257,"USMG5":258,"DNAJB1":259,"SSR2":260,"TBCA":261,"SEPT7":262,"SNRPG":263,"ARF1":264,"COTL1":265,"YWHAQ":266,"HBG1":267,"HLA_DPB1":268,"NEDD8":269,"ZFP36L1":270,"DSTN":271,"HMGB2":272,"SRSF2":273,"PGK1":274,"AIF1":275,"LIMD2":276,"PCBP1":277,"NDUFB2":278,"RAC1":279,"GUK1":280,"NDUFA1":281,"ARPC5":282,"FCER1G":283,"CD3D":284,"CD3E":285,"PTGES3":286,"HCST":287,"TMEM258":288,"CAPZB":289,"APRT":290,"POLR2L":291,"NDUFB11":292,"ATP5D":293,"JUND":294,"LSP1":295,"NOP10":296,"SEC62":297,"TSC22D1":298,"NDUFB9":299,"ATP5H":300,"SNRPB":301,"LGALS3":302,"TSPO":303,"SFPQ":304,"RSRP1":305,"RTN4":306,"TMEM59":307,"NPC2":308,"ATP6V0E1":309,"CELF2":310,"CALM3":311,"CD44":312,"CTSS":313,"TCF4":314,"LAPTM4A":315,"ATP5F1":316,"BSG":317,"RANBP1":318,"EIF5":319,"ATP5C1":320,"CLTA":321,"CD99":322,"GPX1":323,"PRDX5":324,"LCP1":325,"SRSF11":326,"BTG2":327,"MARCKS":328,"NUCKS1":329,"TKT":330,"CYCS":331,"TIMP1":332,"DAZAP2":333,"HNRNPA0":334,"ERP29":335,"VAMP8":336,"ARPC1B":337,"CD48":338,"SLC25A4":339,"SRRM2":340,"PSME2":341,"SNX3":342,"EVL":343,"TUBB2B":344,"ITGB2":345,"ST13":346,"CD69":347,"PDIA3":348,"HSPA1B":349,"PRRC2C":350,"EID1":351,"CTSD":352,"ATP5I":353,"PSMB6":354,"SAP18":355,"COX7A2L":356,"H2AFV":357,"BRK1":358,"GPSM3":359,"NDUFA2":360,"GADD45B":361,"ATP6V0B":362,"TTC3":363,"NME1":364,"MCL1":365,"CCL5":366,"SNRPF":367,"CCNL1":368,"FOSB":369,"GNB2":370,"ANXA5":371,"DDX17":372,"SNRPD1":373,"MAP1LC3B":374,"NKG7":375,"HIGD2A":376,"TRA2B":377,"LYZ":378,"CTSB":379,"PRELID1":380,"PPP1CA":381,"SPCS1":382,"ARID5B":383,"MAP1B":384,"ACTR3":385,"DEK":386,"ZBTB20":387,"PSMB3":388,"HLA_DRB5":389,"EZR":390,"NFIB":391,"H2AFY":392,"DDIT4":393,"GLUL":394,"TALDO1":395,"PRDX6":396,"DYNLRB1":397,"EIF3G":398,"DAD1":399,"RTN1":400,"MRFAP1":401,"GABARAPL2":402,"SQSTM1":403,"MBNL1":404,"TUBB4B":405,"ATP6V1F":406,"SRRM1":407,"LRRFIP1":408,"IRF1":409,"ATP5G1":410,"UCP2":411,"NDUFB4":412,"ID3":413,"HNRNPF":414,"TRMT112":415,"MDK":416,"DNAJB6":417,"SMDT1":418,"SF3B1":419,"PTMS":420,"CUTA":421,"CSDE1":422,"EIF2S2":423,"ARL6IP5":424,"HNRNPH1":425,"IGFBP7":426,"AHNAK":427,"ARF4":428,"CD7":429,"GYPC":430,"GDI2":431,"PSMA4":432,"NDUFC2":433,"HIST1H4C":434,"ZEB2":435,"IL7R":436,"HNRNPAB":437,"CD53":438,"SOD2":439,"PSMB9":440,"PAIP2":441,"NDUFA11":442,"CACYBP":443,"AP2S1":444,"SPARC":445,"CBX3":446,"HMGN3":447,"SUMO1":448,"RBM8A":449,"LITAF":450,"CSTA":451,"CKB":452,"CCT4":453,"LAMTOR4":454,"NDUFB7":455,"APOE":456,"MDH2":457,"SDCBP":458,"GRN":459,"SERPINA1":460,"MTDH":461,"PDIA6":462,"AES":463,"SOX11":464,"HMGA1":465,"EIF1B":466,"HLA_DQB1":467,"SSB":468,"CCT3":469,"SH3BGRL":470,"SNU13":471,"KLF2":472,"HSBP1":473,"PGAM1":474,"MGST3":475,"ARGLU1":476,"ILF2":477,"TNFAIP3":478,"NDUFA3":479,"LST1":480,"TPM1":481,"TUBB3":482,"SRP9":483,"N4BP2L2":484,"ANAPC16":485,"SF1":486,"COPE":487,"PLAC8":488,"HNRNPM":489,"EIF3M":490,"CD9":491,"CCT8":492,"RBM25":493,"NNAT":494,"CAP1":495,"ARL6IP1":496,"ARF5":497,"SEM1":498,"BASP1":499,"BST2":500,"PTP4A2":501,"WSB1":502,"EIF3L":503,"SELL":504,"ANP32A":505,"KMT2E":506,"P4HB":507,"NDUFS6":508,"AP2M1":509,"NONO":510,"CCND3":511,"MZT2B":512,"NDUFB8":513,"GNAI2":514,"SF3B6":515,"FOXP1":516,"VAPA":517,"GSTK1":518,"CCT7":519,"UBXN1":520,"SERPINB1":521,"LUC7L3":522,"CAST":523,"NDUFB10":524,"CST7":525,"EIF4B":526,"IFI27":527,"TPM4":528,"LMNA":529,"TOMM20":530,"SLC2A3":531,"GNLY":532,"NDUFA13":533,"TOP1":534,"CCL4":535,"RAP1B":536,"ATRX":537,"PRR13":538,"CDK4":539,"CCT2":540,"BZW1":541,"ABRACL":542,"NDUFB1":543,"DUT":544,"CRIP1":545,"KRT13":546,"PA2G4":547,"MTRNR2L8":548,"SF3B2":549,"HERPUD1":550,"IGFBPL1":551,"PTPRCAP":552,"CD81":553,"AKR1A1":554,"SF3B5":555,"NDUFC1":556,"UXT":557,"BLVRB":558,"TNFSF13B":559,"ID1":560,"GZMA":561,"MINOS1":562,"IFI6":563,"ANKRD12":564,"CD3G":565,"JAK1":566,"CANX":567,"TYMP":568,"VDAC1":569,"UBE2D2":570,"HNRNPR":571,"EGR1":572,"STMN2":573,"EIF3A":574,"STK17B":575,"TIMM13":576,"EIF3I":577,"PSIP1":578,"BEX3":579,"CLU":580,"ROMO1":581,"ISG20":582,"PRMT1":583,"UCHL1":584,"APLP2":585,"PPA1":586,"DUSP2":587,"DDAH2":588,"TCP1":589,"EIF5B":590,"RABAC1":591,"FIS1":592,"AKAP9":593,"PDAP1":594,"CTSC":595,"ALB":596,"FLNA":597,"RNASET2":598,"ATOX1":599,"RBMX":600,"PSMB2":601,"SPCS2":602,"C1QBP":603,"LSM7":604,"DDX24":605,"MEIS2":606,"MLLT11":607,"ACTR2":608,"MYH9":609,"ISG15":610,"DRAP1":611,"NUCB2":612,"MTRNR2L1":613,"GNB1":614,"CALD1":615,"MDH1":616,"MORF4L2":617,"CCT5":618,"TCF25":619,"LCK":620,"RHOB":621,"BANF1":622,"HCLS1":623,"GTF3A":624,"PSMB7":625,"FCGRT":626,"CTSW":627,"HLA_DQA1":628,"CD59":629,"SELENOW":630,"RNF213":631,"KHDRBS1":632,"WDR83OS":633,"DDX3X":634,"HSPH1":635,"VAMP2":636,"LAMTOR5":637,"RSL1D1":638,"KRTCAP2":639,"MSN":640,"ATF4":641,"CD2":642,"IFI16":643,"STMN3":644,"AKAP13":645,"RSL24D1":646,"XBP1":647,"NASP":648,"MEF2C":649,"PTOV1":650,"PSMA3":651,"EIF3D":652,"ANAPC11":653,"MRPS21":654,"XRCC5":655,"RTN3":656,"RGS10":657,"S100A2":658,"UBE2B":659,"CEBPD":660,"PTN":661,"KRT18":662,"CSNK1A1":663,"OSTC":664,"VDAC2":665,"NAMPT":666,"RSRC2":667,"NDUFA6":668,"PNN":669,"VCAN":670,"CNN2":671,"KTN1":672,"NSA2":673,"SRSF10":674,"RGS2":675,"ASAH1":676,"YWHAH":677,"JTB":678,"CHCHD10":679,"CD79A":680,"NDUFAB1":681,"ITM2A":682,"UBE2I":683,"NFIX":684,"PFDN2":685,"C12orf57":686,"FCN1":687,"GSN":688,"SELENOK":689,"PSMB8":690,"HLA_DMA":691,"IER3":692,"SPARCL1":693,"CD47":694,"SCAND1":695,"ALOX5AP":696,"CTSL":697,"SLIRP":698,"CXCL8":699,"AQP3":700,"CIB1":701,"ENY2":702,"FBL":703,"CD164":704,"ARHGDIA":705,"PHB2":706,"SEPT6":707,"UBE2S":708,"NDUFB5":709,"AHSP":710,"RAB2A":711,"DDX21":712,"IL2RG":713,"ATP6V0C":714,"DPYSL2":715,"CFLAR":716,"MACF1":717,"GIMAP7":718,"NUDC":719,"YPEL5":720,"PLEK":721,"SNRPB2":722,"CYTIP":723,"IDH2":724,"FKBP8":725,"HP1BP3":726,"UBXN4":727,"NHP2":728,"TMEM50A":729,"CLDN11":730,"TMEM123":731,"BEX2":732,"SIVA1":733,"KRT19":734,"STK4":735,"SNRPD3":736,"IQGAP1":737,"NME2":738,"CCT6A":739,"CD14":740,"HES1":741,"NDUFA12":742,"DCN":743,"PSMA1":744,"APP":745,"SSBP1":746,"CKS2":747,"VCP":748,"HBB":749,"GZMB":750,"CDC37":751,"CEBPB":752,"ATXN7L3B":753,"POLR1D":754,"TAPBP":755,"SPRR3":756,"SMCHD1":757,"SEC11A":758,"XRCC6":759,"CNN3":760,"ELF1":761,"PSMD8":762,"GRIA2":763,"BRD2":764,"CRYAB":765,"FKBP4":766,"GSTO1":767,"PPP1CB":768,"SLPI":769,"RIPOR2":770,"TNRC6B":771,"CFD":772,"RGCC":773,"ANXA6":774,"CD36":775,"NDFIP1":776,"BRI3":777,"MATR3":778,"ITM2C":779,"SELENOH":780,"NREP":781,"MT1X":782,"FKBP3":783,"BCLAF1":784,"UQCRFS1":785,"APOA2":786,"TECR":787,"LSM4":788,"PFN2":789,"RGS1":790,"BAX":791,"TCF7":792,"TAX1BP1":793,"CD247":794,"EWSR1":795,"TMED9":796,"ARL4C":797,"H1F0":798,"RARRES3":799,"ITGB1":800,"CRIP2":801,"CCL3":802,"HMGB3":803,"SERPINH1":804,"TPR":805,"KLRB1":806,"RHOC":807,"PYCARD":808,"GPM6B":809,"PSMB5":810,"SWI5":811,"MZB1":812,"ARL6IP4":813,"UFC1":814,"GPBP1":815,"TMED2":816,"TM4SF1":817,"NR4A2":818,"SPI1":819,"DST":820,"SP100":821,"NDUFA7":822,"PCDH9":823,"SYF2":824,"TIMP3":825,"ARID4B":826,"MTCH1":827,"NFKBIZ":828,"CD8A":829,"ZC3H15":830,"SOCS3":831,"TUFM":832,"RHOG":833,"COPS9":834,"TAGLN3":835,"HLA_F":836,"MGP":837,"GLRX":838,"PLP2":839,"AMFR":840,"DDT":841,"CD55":842,"AURKAIP1":843,"JCHAIN":844,"MS4A6A":845,"UBE2N":846,"LSM5":847,"CAPZA2":848,"RWDD1":849,"ATP1B1":850,"PSMA2":851,"MS4A1":852,"METAP2":853,"NFIA":854,"SRI":855,"DNAJC8":856,"HDAC2":857,"MRPL52":858,"GADD45GIP1":859,"S100A12":860,"MNDA":861,"CYB5A":862,"GPM6A":863,"NEUROD6":864,"ATP1A1":865,"NCF1":866,"YBX3":867,"REL":868,"PSMB4":869,"HNRNPD":870,"PDLIM1":871,"GRB2":872,"SAMHD1":873,"PPIG":874,"C14orf2":875,"CTNNB1":876,"SYNE2":877,"SSR3":878,"GZMH":879,"ACAP1":880,"ADIRF":881,"CYC1":882,"DCTN3":883,"GHITM":884,"C4orf3":885,"CSNK2B":886,"PRF1":887,"CDKN1A":888,"CLK1":889,"FGF23":890,"APOA1":891,"ATP1B3":892,"ZFAND5":893,"MRPL20":894,"G3BP2":895,"NR4A1":896,"CITED2":897,"RALY":898,"FKBP2":899,"MT1G":900,"FUBP1":901,"PPP1R2":902,"VMP1":903,"EIF1AX":904,"NKTR":905,"BNIP3L":906,"MRPL51":907,"RAB7A":908,"SAA1":909,"ZNF688":910,"NDUFA5":911,"H1FX":912,"JMJD1C":913,"TRAPPC1":914,"PAPOLA":915,"CD8B":916,"DPYSL3":917,"NDUFB3":918,"TIMM8B":919,"GPX3":920,"TCEAL9":921,"SPTBN1":922,"HIST1H1C":923,"TUBB2A":924,"HSPA9":925,"TAF7":926,"TAF1D":927,"CD24":928,"ENSA":929,"JPT1":930,"MGST1":931,"LAMTOR1":932,"ATF3":933,"NCAM1":934,"FCGR3A":935,"PPP1CC":936,"SPINT2":937,"CD83":938,"EIF4H":939,"SMC4":940,"APOC1":941,"KRT8":942,"NCOR1":943,"MAGED1":944,"COL1A2":945,"RNF7":946,"GNG2":947,"PSMA5":948,"LEPROTL1":949,"HOPX":950,"REEP5":951,"PBX1":952,"TRAF3IP3":953,"PSMA6":954,"CXCL2":955,"CAPG":956,"CAPZA1":957,"TBCB":958,"TXNDC17":959,"TRA2A":960,"ESD":961,"TMEM14C":962,"MPC2":963,"PGLS":964,"THRAP3":965,"CYBB":966,"RAB11A":967,"QKI":968,"MAP1LC3A":969,"CTSH":970,"VPS28":971,"TMED10":972,"BIRC3":973,"VAMP5":974,"APEX1":975,"SEPT9":976,"HNRNPH3":977,"ADGRE5":978,"MYL2":979,"EPC1":980,"AP1S2":981,"WDR1":982,"AUTS2":983,"SELENOP":984,"COX17":985,"RHOH":986,"SPP1":987,"AREG":988,"C1QA":989,"NDUFS7":990,"BLOC1S1":991,"KIF5B":992,"LEF1":993,"ANP32E":994,"SELENOF":995,"GIMAP4":996,"WFDC2":997,"RASGEF1B":998,"CCND2":999,"PIK3R1":1000,"NDUFB6":1001,"C19orf53":1002,"BCL2A1":1003,"SCP2":1004,"GZMM":1005,"BCAS2":1006,"LSM3":1007,"STK17A":1008,"TOMM22":1009,"MYC":1010,"SCAF11":1011,"EIF2S3":1012,"MYL4":1013,"ISCU":1014,"SLC3A2":1015,"FEZ1":1016,"NAA38":1017,"VSIR":1018,"RPN2":1019,"LUM":1020,"STAT3":1021,"C1QB":1022,"BZW2":1023,"FAM49B":1024,"LAMP1":1025,"ARF6":1026,"COL3A1":1027,"LCN2":1028,"ERGIC3":1029,"PRKAR1A":1030,"PPP2R2B":1031,"SYNGR2":1032,"MYL9":1033,"DYNLT1":1034,"S100A14":1035,"ANXA11":1036,"CREM":1037,"MANF":1038,"CCDC85B":1039,"SLC38A2":1040,"CRMP1":1041,"CTSZ":1042,"COL1A1":1043,"EFHD2":1044,"WASF2":1045,"NEUROD2":1046,"RHEB":1047,"KRT10":1048,":":1049,"FNBP1":1050,"S100A16":1051,"TFDP2":1052,"ARPC4":1053,"HIF1A":1054,"CD79B":1055,"PDCD5":1056,"CLEC2B":1057,"GNG11":1058,"TNNT2":1059,"PRPF38B":1060,"UBE2E3":1061,"KLF4":1062,"MAL":1063,"RBBP4":1064,"NDUFV2":1065,"UQCRC2":1066,"PSMD7":1067,"NOP58":1068,"CAV1":1069,"CARD16":1070,"EVI2B":1071,"KPNB1":1072,"DDX18":1073,"UQCRC1":1074,"MAGED2":1075,"RNASE1":1076,"PSMD4":1077,"MRPL33":1078,"BCL11A":1079,"IMPDH2":1080,"TUBA1C":1081,"DCX":1082,"PGRMC1":1083,"ACTC1":1084,"KLRD1":1085,"TERF2IP":1086,"DDX6":1087,"ANAPC5":1088,"SNRNP70":1089,"C11orf58":1090,"RNASEK":1091,"ITGA4":1092,"LBH":1093,"NDUFS8":1094,"CYR61":1095,"ADD3":1096,"CHMP2A":1097,"MYL7":1098,"STAT1":1099,"DLG2":1100,"SDHB":1101,"BEX1":1102,"CD68":1103,"MRPL57":1104,"NOSIP":1105,"TOP2A":1106,"ICAM3":1107,"NRP1":1108,"FGFBP2":1109,"AGR2":1110,"MYADM":1111,"LPP":1112,"IGFBP2":1113,"G3BP1":1114,"PPP2R5C":1115,"ZYX":1116,"FDPS":1117,"HDGF":1118,"PLAUR":1119,"RRBP1":1120,"ANK2":1121,"DDX46":1122,"WIPF1":1123,"CD1E":1124,"SNRPN":1125,"GOLGA4":1126,"RNH1":1127,"RAD21":1128,"STXBP2":1129,"IGFBP4":1130,"OCIAD1":1131,"STMN4":1132,"BIN2":1133,"PAK2":1134,"H2AFJ":1135,"CNPY3":1136,"BCAP31":1137,"MAPT":1138,"predict":1139,"RAP1A":1140,"PARP8":1141,"FN1":1142,"MBP":1143,"MT1E":1144,"HBM":1145,"IKZF1":1146,"KDELR2":1147,"SGK1":1148,"TLN1":1149,"PIM1":1150,"PTP4A1":1151,"MTPN":1152,"SPOCK2":1153,"FXYD3":1154,"MAT2A":1155,"RNPS1":1156,"PHPT1":1157,"NFE2L2":1158,"ACTN4":1159,"SNRPC":1160,"A2M":1161,"LMAN2":1162,"TSPAN3":1163,"RCSD1":1164,"PRPF40A":1165,"MYDGF":1166,"ATXN10":1167,"TSTD1":1168,"CMPK1":1169,"ANKRD11":1170,"CDC42SE2":1171,"ETS1":1172,"TMEM256":1173,"CAMTA1":1174,"VDAC3":1175,"RDX":1176,"TRIM2":1177,"METTL9":1178,"TSN":1179,"NDUFS4":1180,"TAGAP":1181,"ARHGEF1":1182,"ZNF706":1183,"ARPP19":1184,"CMTM6":1185,"PSMC5":1186,"TMEM14B":1187,"UBE2C":1188,"NOL7":1189,"ZRANB2":1190,"PTPN6":1191,"NEDD4":1192,"APBB1IP":1193,"OCIAD2":1194,"DYNC1I2":1195,"VPS29":1196,"TRAM1":1197,"ARHGAP15":1198,"CPE":1199,"PRMT2":1200,"U2SURP":1201,"PDE4B":1202,"CCL2":1203,"ATP2B1":1204,"DAAM1":1205,"YWHAG":1206,"PAFAH1B3":1207,"ABLIM1":1208,"MRPL18":1209,"SLC25A37":1210,"MAFB":1211,"HADHA":1212,"C1QC":1213,"BEX4":1214,"ELAVL3":1215,"UGP2":1216,"USP15":1217,"CDC42SE1":1218,"RTF1":1219,"FYN":1220,"RAD23A":1221,"ADAR":1222,"ECH1":1223,"ACP1":1224,"G0S2":1225,"SP110":1226,"STOM":1227,"MRPS33":1228,"OGT":1229,"SAA2":1230,"THRA":1231,"FXYD6":1232,"FCMR":1233,"ZNHIT1":1234,"GPR183":1235,"DBN1":1236,"PHIP":1237,"GSK3B":1238,"TCEA1":1239,"CKS1B":1240,"ZNF207":1241,"STRAP":1242,"RAB14":1243,"HSPA6":1244,"EML4":1245,"C6orf48":1246,"CHD4":1247,"RORA":1248,"IGFBP5":1249,"SERINC1":1250,"PRPF4B":1251,"GCC2":1252,"TUBA4A":1253,"ETFB":1254,"LGMN":1255,"RNF187":1256,"CHD1":1257,"MLF2":1258,"CAPRIN1":1259,"TNFAIP8":1260,"TACSTD2":1261,"GTF2A2":1262,"SBDS":1263,"UTRN":1264,"NOP56":1265,"CLEC2D":1266,"PERP":1267,"SLC9A3R1":1268,"TTC28":1269,"TIA1":1270,"MAPRE1":1271,"SRSF6":1272,"IK":1273,"ANK3":1274,"FAM96B":1275,"IL1RAPL1":1276,"RNF130":1277,"PTTG1":1278,"MFF":1279,"TMPO":1280,"FABP4":1281,"ASH1L":1282,"CAPNS1":1283,"ODC1":1284,"ADH5":1285,"PPM1G":1286,"CMC1":1287,"ARPC5L":1288,"PCNP":1289,"CCL4L2":1290,"NAP1L4":1291,"PPP2R1A":1292,"IVNS1ABP":1293,"SATB1":1294,"CYSTM1":1295,"NINJ1":1296,"LAMTOR2":1297,"SSU72":1298,"MYCBP2":1299,"TNFSF10":1300,"ACTA2":1301,"POLR2J":1302,"UBE2L6":1303,"TNFRSF1B":1304,"NENF":1305,"MAP4":1306,"FAM162A":1307,"HIST1H1E":1308,"DDOST":1309,"CHD9":1310,"CBX1":1311,"MAP2":1312,"PHACTR1":1313,"C9orf16":1314,"IDS":1315,"SH3GLB1":1316,"RABGAP1L":1317,"PET100":1318,"PLD3":1319,"PPP1R18":1320,"RAB1A":1321,"PCM1":1322,"ARRB2":1323,"VASP":1324,"CFL2":1325,"PHB":1326,"SLTM":1327,"ELOC":1328,"SEPT2":1329,"ATP6AP2":1330,"IER5":1331,"NRXN1":1332,"CLTB":1333,"MPHOSPH8":1334,"ROCK1":1335,"SHISA5":1336,"CARHSP1":1337,"PIK3IP1":1338,"SUMO3":1339,"PMAIP1":1340,"SNX2":1341,"RAB10":1342,"PCLAF":1343,"RBFOX1":1344,"PDCD4":1345,"FAM107B":1346,"SERPING1":1347,"FABP7":1348,"COL6A2":1349,"MYO1F":1350,"FGL2":1351,"BHLHE40":1352,"LRPAP1":1353,"LYAR":1354,"SLC38A1":1355,"AAK1":1356,"RBP1":1357,"TMEM165":1358,"YPEL3":1359,"EMB":1360,"TMEM176B":1361,"FGR":1362,"SYNE1":1363,"NUPR1":1364,"SEC11C":1365,"PPP2CA":1366,"PPP3CA":1367,"ILF3":1368,"DDX39B":1369,"SPINK1":1370,"MDM4":1371,"TCF12":1372,"EMP1":1373,"CFDP1":1374,"MZT2A":1375,"ADA":1376,"PLIN2":1377,"SRSF9":1378,"MS4A7":1379,"AKIRIN2":1380,"MKRN1":1381,"LIMS1":1382,"MAGI2":1383,"CUX1":1384,"MX1":1385,"RNF149":1386,"DAB2":1387,"PCSK1N":1388,"BPTF":1389,"BUB3":1390,"ATM":1391,"SAMSN1":1392,"MCM7":1393,"BUD31":1394,"AP3S1":1395,"CENPF":1396,"FABP1":1397,"CHD2":1398,"CTBP1":1399,"HLA_DMB":1400,"GTF2H5":1401,"ACADVL":1402,"CKLF":1403,"MAGOH":1404,"LCP2":1405,"FKBP5":1406,"UBE2L3":1407,"ATRAID":1408,"IL1B":1409,"PDE4D":1410,"EIF6":1411,"RPN1":1412,"BANK1":1413,"MAP3K8":1414,"PHLDA1":1415,"SRSF4":1416,"TYMS":1417,"LMO4":1418,"TGFB1":1419,"COX14":1420,"CLTC":1421,"CCDC88A":1422,"CSF3R":1423,"TTN":1424,"PSMB10":1425,"SYNCRIP":1426,"CDV3":1427,"PCP4":1428,"FRMD4A":1429,"COPS6":1430,"GLIPR1":1431,"PARP1":1432,"CADM2":1433,"GDI1":1434,"ALKBH7":1435,"UQCC2":1436,"NDUFV3":1437,"NR3C1":1438,"CCR7":1439,"ANKRD44":1440,"ZNF331":1441,"MOB1A":1442,"SMAP2":1443,"RBPJ":1444,"FSTL1":1445,"UBE2J1":1446,"ZNF638":1447,"CD27":1448,"TPM2":1449,"PAFAH1B1":1450,"TAGLN":1451,"PCNA":1452,"LSM2":1453,"TXNL1":1454,"B4GALT1":1455,"TTR":1456,"ACAP2":1457,"TBC1D10C":1458,"ALDH2":1459,"APOD":1460,"PLSCR1":1461,"PTPRD":1462,"RNF181":1463,"LY6H":1464,"SNCG":1465,"SLC8A1":1466,"GTEx":1467,"RNASEH2B":1468,"CLDN4":1469,"RAB3A":1470,"BAG1":1471,"NDUFS2":1472,"SSBP2":1473,"HMOX1":1474,"NDUFAF3":1475,"CFP":1476,"SPON2":1477,"MKI67":1478,"SYT1":1479,"EPHA5":1480,"FSCN1":1481,"MEST":1482,"LSM8":1483,"LUC7L2":1484,"CSRP2":1485,"POLR2E":1486,"ARID1B":1487,"RBM17":1488,"IFI44L":1489,"IFNGR1":1490,"TMEM219":1491,"EIF4A3":1492,"CAT":1493,"ELAVL2":1494,"from":1495,"U2AF1":1496,"SMC3":1497,"SPCS3":1498,"LAT":1499,"GZMK":1500,"ATP6V1E1":1501,"DCXR":1502,"PYURF":1503,"SPTAN1":1504,"LSM6":1505,"KIF5C":1506,"AMD1":1507,"YTHDC1":1508,"CLDN5":1509,"SFN":1510,"KRT6A":1511,"ARPC1A":1512,"TMEM230":1513,"KDELR1":1514,"HNRNPL":1515,"SMG1":1516,"BTF3L4":1517,"CAPN2":1518,"DLC1":1519,"RBFOX2":1520,"PIM3":1521,"XAF1":1522,"OSTF1":1523,"RAB11B":1524,"SRPK2":1525,"HNRNPUL1":1526,"RBM6":1527,"LSAMP":1528,"PRNP":1529,"CTSA":1530,"LAP3":1531,"RPA3":1532,"MAP4K4":1533,"CHMP5":1534,"POLR2F":1535,"NDUFA10":1536,"HDLBP":1537,"AFP":1538,"MRPL41":1539,"ZC3HAV1":1540,"GPC3":1541,"PSMC3":1542,"NDUFA8":1543,"PDCD6":1544,"CD1B":1545,"NRXN3":1546,"ATP6V0D1":1547,"NIPBL":1548,"SMIM14":1549,"LYN":1550,"FDFT1":1551,"ATP2A2":1552,"WNK1":1553,"S100A13":1554,"ARL4A":1555,"FNBP4":1556,"PRDX4":1557,"EGFL7":1558,"DUSP6":1559,"IL6ST":1560,"TMCO1":1561,"THOC7":1562,"PNRC2":1563,"PPP1R12A":1564,"DMD":1565,"CDKN1C":1566,"AUP1":1567,"SEPT1":1568,"SERPINF1":1569,"AKAP12":1570,"RAB5C":1571,"IGSF6":1572,"DYNC1H1":1573,"BIN1":1574,"DHRS7":1575,"AIMP1":1576,"POLR2I":1577,"MFGE8":1578,"RERE":1579,"CYTH1":1580,"HLA_DQA2":1581,"LIMCH1":1582,"HMGCS1":1583,"CPVL":1584,"SUCLG1":1585,"RAMP2":1586,"LTA4H":1587,"TGOLN2":1588,"MIEN1":1589,"GGNBP2":1590,"GOLGB1":1591,"ELF3":1592,"TSPAN13":1593,"PAM":1594,"SSRP1":1595,"MYL3":1596,"CHD3":1597,"GBP2":1598,"CBX5":1599,"SORBS2":1600,"FNBP1L":1601,"TCEAL8":1602,"ZMAT2":1603,"SNX6":1604,"MRPS34":1605,"GRINA":1606,"CLNS1A":1607,"C3":1608,"SSH2":1609,"IFNGR2":1610,"KRT4":1611,"PTPRG":1612,"BAZ1A":1613,"CD151":1614,"BBX":1615,"KDM6B":1616,"AXL":1617,"RARRES1":1618,"TNNI3":1619,"LGALS2":1620,"and":1621,"RBMS1":1622,"PDLIM5":1623,"CETN3":1624,"FOXN3":1625,"SDF2L1":1626,"SERTAD1":1627,"TAP1":1628,"MFAP4":1629,"PRKG1":1630,"UBE2K":1631,"SSR1":1632,"CAMK4":1633,"XRN2":1634,"PIN1":1635,"RRM2":1636,"TOMM5":1637,"PFDN4":1638,"S100P":1639,"BIRC5":1640,"FHIT":1641,"POU2F2":1642,"COL4A1":1643,"FPR1":1644,"TIMP2":1645,"FNDC3B":1646,"CLIC3":1647,"PECAM1":1648,"DNAJC7":1649,"WTAP":1650,"RALGPS2":1651,"CCNH":1652,"SMARCB1":1653,"CTNNA1":1654,"CTNNA3":1655,"GPI":1656,"NDUFV1":1657,"CREG1":1658,"C14orf166":1659,"IFRD1":1660,"DPP7":1661,"SDHC":1662,"FXR1":1663,"IGF2R":1664,"TF":1665,"GABARAPL1":1666,"SMARCE1":1667,"NAPA":1668,"PLP1":1669,"SRSF1":1670,"PPT1":1671,"LYST":1672,"SRP72":1673,"NCF2":1674,"NUCB1":1675,"PPP4C":1676,"WARS":1677,"FKBP11":1678,"DPY30":1679,"PGD":1680,"KIF1B":1681,"RUFY3":1682,"ARPP21":1683,"TGFBI":1684,"COL6A1":1685,"CAMK2D":1686,"ERBB4":1687,"KRT7":1688,"PALLD":1689,"SH2D1A":1690,"NPDC1":1691,"POU3F3":1692,"PHLDA2":1693,"PIM2":1694,"C1orf162":1695,"PABPC4":1696,"SARS":1697,"RYR2":1698,"MT1H":1699,"COMT":1700,"UBALD2":1701,"REXO2":1702,"UROD":1703,"EIF4G1":1704,"FRMD4B":1705,"SUPT4H1":1706,"PRDX3":1707,"POLR2K":1708,"MARCH1":1709,"MRPS6":1710,"BCL11B":1711,"PODXL2":1712,"DGUOK":1713,"PDIA4":1714,"KLF3":1715,"ETS2":1716,"DCTN2":1717,"PIP4K2A":1718,"SCYL3":1719,"NNMT":1720,"TFPI":1721,"MRPL54":1722,"CCDC12":1723,"ITSN2":1724,"CXCL12":1725,"USP34":1726,"FAM133B":1727,"SRM":1728,"TACC1":1729,"NTM":1730,"RBBP7":1731,"CHMP1B":1732,"BTN3A2":1733,"MXD1":1734,"HIST1H2AC":1735,"PARP14":1736,"ZAP70":1737,"CD82":1738,"ACIN1":1739,"UBA1":1740,"CDK2AP2":1741,"IL1RN":1742,"NUSAP1":1743,"EPAS1":1744,"MTSS1":1745,"MIDN":1746,"AFF4":1747,"GADD45A":1748,"IDI1":1749,"RSF1":1750,"NME4":1751,"FGF12":1752,"MED28":1753,"CWC15":1754,"CDKN1B":1755,"CNOT7":1756,"DOCK8":1757,"MPC1":1758,"PTPRE":1759,"DNAJC15":1760,"CDH2":1761,"HSD17B11":1762,"GLG1":1763,"RARRES2":1764,"PPP1R14B":1765,"SELENOT":1766,"SH3KBP1":1767,"IFI30":1768,"ZBTB18":1769,"LAMA2":1770,"CYB5R3":1771,"COL4A2":1772,"TCL1A":1773,"SELENOM":1774,"INSIG1":1775,"CBLB":1776,"RCN2":1777,"ALDOC":1778,"PRKCB":1779,"SLC25A39":1780,"HM13":1781,"LSM14A":1782,"STUB1":1783,"CTTNBP2":1784,"CDC42EP3":1785,"HP":1786,"WWOX":1787,"FLOT1":1788,"TXN2":1789,"NSD3":1790,"ANKRD17":1791,"DBNL":1792,"TAOK3":1793,"PFDN1":1794,"MAGI1":1795,"ECHS1":1796,"UBE3A":1797,"CLDN7":1798,"DOK2":1799,"TMEM147":1800,"EPCAM":1801,"CAVIN2":1802,"SELENOS":1803,"PTCRA":1804,"PTGDS":1805,"PLXDC2":1806,"EIF3J":1807,"TGFBR2":1808,"MPPED2":1809,"SLC1A3":1810,"HIST1H2BC":1811,"SYPL1":1812,"SLA":1813,"GAP43":1814,"ARHGAP30":1815,"PCMT1":1816,"MED10":1817,"MGAT1":1818,"PHF3":1819,"ADD1":1820,"APOC3":1821,"BIRC6":1822,"PDGFA":1823,"LGALS3BP":1824,"SLC40A1":1825,"WDR74":1826,"POLR2G":1827,"ACTN1":1828,"SMS":1829,"SMARCA5":1830,"BGN":1831,"CNPY2":1832,"WAS":1833,"TOP2B":1834,"PDE4DIP":1835,"KIAA1551":1836,"CCND1":1837,"DHX36":1838,"NPPA":1839,"ANKRD28":1840,"PUF60":1841,"ZFAND2A":1842,"ZFAND6":1843,"ICAM2":1844,"SNCA":1845,"EMC10":1846,"CIR1":1847,"CSRNP1":1848,"MSI2":1849,"SVBP":1850,"DPYD":1851,"EIF4G3":1852,"RAB6A":1853,"HIST1H1D":1854,"ZNF292":1855,"CELF1":1856,"AHSA1":1857,"CUEDC2":1858,"TOB1":1859,"APH1A":1860,"UPP1":1861,"ROBO2":1862,"RNF10":1863,"NEXN":1864,"IRF2BP2":1865,"CD163":1866,"LMAN1":1867,"GLRX3":1868,"NEBL":1869,"RER1":1870,"OAT":1871,"LRP1B":1872,"PSMD2":1873,"SMIM26":1874,"TNNC1":1875,"NDUFS3":1876,"NBEAL1":1877,"THOC2":1878,"SELPLG":1879,"CD46":1880,"SERPINB3":1881,"KIF21A":1882,"KIF2A":1883,"LIPA":1884,"CLEC7A":1885,"KRT17":1886,"THBS1":1887,"IDH1":1888,"COX20":1889,"FHL2":1890,"TRIM22":1891,"ELOVL5":1892,"CRABP2":1893,"TSPYL2":1894,"MAST4":1895,"KMT2C":1896,"NLGN1":1897,"ASIP":1898,"STOML2":1899,"SLC11A1":1900,"ADI1":1901,"TMBIM4":1902,"LHX2":1903,"MAF1":1904,"PTBP1":1905,"EPB41":1906,"EPRS":1907,"SPAG9":1908,"MAF":1909,"FBXO7":1910,"DNMT1":1911,"PLCL1":1912,"TNIK":1913,"CXCL14":1914,"VBP1":1915,"EIF2A":1916,"AGTRAP":1917,"RBBP6":1918,"GLO1":1919,"ICAM1":1920,"CHURC1":1921,"CLDND1":1922,"RNMT":1923,"GBP1":1924,"EIF4E":1925,"CYFIP2":1926,"GTF3C6":1927,"FRYL":1928,"COA3":1929,"ENG":1930,"FAM177A1":1931,"PTPRZ1":1932,"DDX39A":1933,"OPCML":1934,"MRPL12":1935,"CASP4":1936,"MLLT3":1937,"HDAC1":1938,"CHMP4B":1939,"LY86":1940,"CXCL1":1941,"ATXN1":1942,"CTGF":1943,"CD38":1944,"GLIPR2":1945,"STX7":1946,"SLC9A3R2":1947,"KLF10":1948,"THY1":1949,"H2AFX":1950,"ZNF428":1951,"RAD23B":1952,"FMNL2":1953,"SLC44A1":1954,"KCTD12":1955,"MEF2A":1956,"CXCL3":1957,"DOCK10":1958,"SIK3":1959,"MRPL42":1960,"RNASEH2C":1961,"ARL3":1962,"ABCF1":1963,"CDK6":1964,"SMARCC1":1965,"DCTPP1":1966,"PICALM":1967,"PAICS":1968,"AFF3":1969,"RBP4":1970,"EIF4EBP1":1971,"LY6D":1972,"CSK":1973,"IRF8":1974,"CAMLG":1975,"HIGD1A":1976,"GNAI3":1977,"HIST3H2A":1978,"MAML2":1979,"CCNG1":1980,"YME1L1":1981,"ADGRB3":1982,"HSPA4":1983,"POLD4":1984,"OAZ2":1985,"ARRDC3":1986,"SKAP1":1987,"MRPL14":1988,"ELMO1":1989,"SMARCA2":1990,"PTPN2":1991,"SNAP25":1992,"RBPMS":1993,"KRT5":1994,"VPS13C":1995,"CACNA1C":1996,"MRPL34":1997,"IRF7":1998,"PCOLCE":1999,"HCFC1R1":2000,"MTCH2":2001,"NDRG2":2002,"LBR":2003,"UBE2E2":2004,"CSRP1":2005,"CORO1B":2006,"VWF":2007,"ZCRB1":2008,"TSG101":2009,"MTF2":2010,"COPZ1":2011,"RGS5":2012,"TNF":2013,"PTGER4":2014,"PLEKHA5":2015,"LAMP2":2016,"TPP1":2017,"RUNX3":2018,"PTTG1IP":2019,"GNG3":2020,"MCUB":2021,"RAB11FIP1":2022,"RASGRP2":2023,"COPA":2024,"GADD45G":2025,"SFR1":2026,"CDK1":2027,"PSMD14":2028,"CTNNBIP1":2029,"PBXIP1":2030,"MGAT4A":2031,"IGFBP3":2032,"FABP3":2033,"WAC":2034,"DNPH1":2035,"TTC14":2036,"SERPINB6":2037,"C5AR1":2038,"SEMA3C":2039,"DES":2040,"PSMC4":2041,"SERINC3":2042,"COMMD3":2043,"BNIP3":2044,"CALU":2045,"CDC20":2046,"MGST2":2047,"MAPRE2":2048,"MYO1G":2049,"NDRG1":2050,"BPIFA1":2051,"KANSL1":2052,"OSBPL8":2053,"BDP1":2054,"ERBIN":2055,"ZFAND3":2056,"CISD1":2057,"TFRC":2058,"SORBS1":2059,"CLASP2":2060,"FERMT3":2061,"PTBP2":2062,"DNTTIP2":2063,"ALCAM":2064,"TNRC6A":2065,"DSP":2066,"CD96":2067,"TSPAN7":2068,"YY1":2069,"BOD1L1":2070,"DHX9":2071,"KAT7":2072,"NUDT4":2073,"TCEAL4":2074,"POLE4":2075,"SUN2":2076,"TNFAIP2":2077,"NR2F1":2078,"FBLN1":2079,"KPNA2":2080,"LMNB1":2081,"PNKD":2082,"RILPL2":2083,"TMEM243":2084,"FMNL1":2085,"CXCL17":2086,"TSC22D4":2087,"AKNA":2088,"MYLIP":2089,"MEAF6":2090,"SSNA1":2091,"RAB31":2092,"SNX17":2093,"DAZAP1":2094,"PRKDC":2095,"TAF15":2096,"GNL3":2097,"PSMC6":2098,"DLG1":2099,"SPRY1":2100,"UBE2V2":2101,"SH3BP5":2102,"ATF7IP":2103,"PPP1R12B":2104,"BOLA2B":2105,"ALAS2":2106,"SAT2":2107,"MFAP2":2108,"RAB13":2109,"DDIT3":2110,"FOSL2":2111,"APLP1":2112,"SRP19":2113,"WBP2":2114,"C1S":2115,"PSD3":2116,"BAZ2B":2117,"SVIL":2118,"COL6A3":2119,"APMAP":2120,"GNAQ":2121,"TMEM167A":2122,"CDKN2D":2123,"IFI27L2":2124,"IGBP1":2125,"MT3":2126,"EXOC6B":2127,"RNF19A":2128,"CCL20":2129,"NCOA4":2130,"PSMD6":2131,"EIF2AK2":2132,"H2AFY2":2133,"LARP7":2134,"MRPL30":2135,"SNRPA":2136,"C1R":2137,"AHI1":2138,"APOBEC3G":2139,"OS9":2140,"NEGR1":2141,"DNAJA2":2142,"SDHA":2143,"RBL2":2144,"NUDT21":2145,"HBZ":2146,"PIGR":2147,"PTPRK":2148,"POU3F2":2149,"PHF14":2150,"AKAP6":2151,"MGLL":2152,"KLC1":2153,"ADK":2154,"EVI2A":2155,"PHGDH":2156,"CEP170":2157,"CLSTN1":2158,"RBM5":2159,"HAX1":2160,"ARHGAP24":2161,"NF1":2162,"SEC14L1":2163,"PELI1":2164,"ORM1":2165,"MARCH6":2166,"AEBP1":2167,"RCN1":2168,"PSMD13":2169,"ZC3H13":2170,"SMC1A":2171,"SREK1":2172,"GCA":2173,"TINAGL1":2174,"ELL2":2175,"TMEM160":2176,"CNTNAP2":2177,"DARS":2178,"ATP6V1B2":2179,"LRP1":2180,"FLT3LG":2181,"EPB41L2":2182,"ADRM1":2183,"PPM1K":2184,"VPREB3":2185,"LGALS9":2186,"KCNIP4":2187,"DCLK1":2188,"HADHB":2189,"CADM1":2190,"ENO2":2191,"GPHN":2192,"PLAC9":2193,"GBP5":2194,"TXNRD1":2195,"ACSL1":2196,"GSPT1":2197,"TMEM176A":2198,"PDK4":2199,"SBK1":2200,"DDB1":2201,"DECR1":2202,"PBRM1":2203,"CGGBP1":2204,"PCSK7":2205,"MED13L":2206,"PRKN":2207,"SCG5":2208,"MYBPC3":2209,"SEPT11":2210,"TLE4":2211,"ARHGAP26":2212,"MRPS15":2213,"SDF4":2214,"FRG1":2215,"CCDC59":2216,"GTF2I":2217,"CLIC4":2218,"CHCHD1":2219,"SFTPC":2220,"SNX10":2221,"MAT2B":2222,"EPSTI1":2223,"CCDC80":2224,"PTPRM":2225,"DENR":2226,"MAP2K2":2227,"SORL1":2228,"ACAT1":2229,"PJA2":2230,"KLHDC2":2231,"CCAR1":2232,"ANAPC13":2233,"POSTN":2234,"PPP1R14A":2235,"ATP6AP1":2236,"PRKACB":2237,"GPATCH8":2238,"SYT11":2239,"UBA2":2240,"GYPA":2241,"RALA":2242,"CSF1R":2243,"PRPF8":2244,"NCOA7":2245,"MRPS14":2246,"PRSS23":2247,"SELENBP1":2248,"PHGR1":2249,"MMADHC":2250,"PTK2":2251,"GLRX5":2252,"SNRNP200":2253,"ARHGAP45":2254,"NPAS3":2255,"IFNG":2256,"MAFF":2257,"ARID1A":2258,"STRBP":2259,"HEBP2":2260,"ELF2":2261,"OLA1":2262,"NCAM2":2263,"ADAMTS1":2264,"PDZD2":2265,"RHCG":2266,"PMP22":2267,"UFM1":2268,"MPEG1":2269,"PRKCH":2270,"RGS16":2271,"CASP1":2272,"VPS35":2273,"TBC1D5":2274,"CHORDC1":2275,"SCD":2276,"CD6":2277,"RNF13":2278,"FUNDC2":2279,"TBRG1":2280,"AGAP1":2281,"LY96":2282,"MT1M":2283,"SLBP":2284,"MLEC":2285,"PLEC":2286,"PLTP":2287,"PTPRS":2288,"C8orf59":2289,"PFDN6":2290,"DNAJC19":2291,"SETD5":2292,"STIP1":2293,"CYLD":2294,"BAZ1B":2295,"ARID5A":2296,"SMC2":2297,"FAAP20":2298,"MAN2A1":2299,"NFKB1":2300,"SENP6":2301,"EIF3C":2302,"SNRPA1":2303,"UBE2E1":2304,"CACNB2":2305,"DIAPH1":2306,"AQP1":2307,"HCK":2308,"LEPROT":2309,"BTBD9":2310,"PLBD1":2311,"TNNI1":2312,"DLK1":2313,"PHF20":2314,"S100B":2315,"DAP3":2316,"ALDH1A1":2317,"ATG3":2318,"MAPK1IP1L":2319,"PLPP3":2320,"LDB3":2321,"FAM129A":2322,"FOXG1":2323,"CPEB4":2324,"EMP2":2325,"TNFRSF14":2326,"patient":2327,"FCGR2A":2328,"HEXB":2329,"EBNA1BP2":2330,"SGCD":2331,"CEBPZ":2332,"IQGAP2":2333,"SMYD3":2334,"FHL1":2335,"IGFBP6":2336,"TRIM28":2337,"MIER1":2338,"APOBEC3A":2339,"HUWE1":2340,"FGFR1OP2":2341,"TNIP1":2342,"TXNL4A":2343,"SNX5":2344,"SLC2A1":2345,"MACROD2":2346,"BOLA2":2347,"CRTAP":2348,"YTHDF2":2349,"TANK":2350,"C9orf78":2351,"ASPH":2352,"SIGIRR":2353,"EZH2":2354,"NSD1":2355,"SPN":2356,"NKAIN2":2357,"ARL2":2358,"OXA1L":2359,"NCOA1":2360,"SFT2D1":2361,"F3":2362,"DOCK4":2363,"STAG2":2364,"SYTL3":2365,"ETFA":2366,"MRPL23":2367,"DENND2D":2368,"ACP5":2369,"DYNLL2":2370,"KMT2A":2371,"SNW1":2372,"SKIL":2373,"ETF1":2374,"NDUFA4L2":2375,"RB1CC1":2376,"SERPINE2":2377,"TMED4":2378,"RGS19":2379,"RAB18":2380,"NARS":2381,"DTNA":2382,"COX7A1":2383,"IER3IP1":2384,"MGEA5":2385,"NFKBID":2386,"TBL1XR1":2387,"HSD17B10":2388,"SEC61A1":2389,"EAPP":2390,"DNAJB4":2391,"EBF1":2392,"BNIP2":2393,"TFF3":2394,"ADIPOR1":2395,"OTUB1":2396,"DNTT":2397,"CDK5R1":2398,"DNAJC9":2399,"IL10RA":2400,"LRRFIP2":2401,"MMP2":2402,"MYH7":2403,"ACO2":2404,"SAR1A":2405,"PRKCSH":2406,"TPX2":2407,"CCDC50":2408,"PLCG2":2409,"GPNMB":2410,"TJP1":2411,"BACH2":2412,"SEC31A":2413,"PLPP1":2414,"CA2":2415,"MT1F":2416,"ORMDL1":2417,"RETN":2418,"CCDC34":2419,"ACAT2":2420,"IFIT3":2421,"SURF4":2422,"PDE3A":2423,"MAX":2424,"PTPN7":2425,"HES6":2426,"YIPF4":2427,"PLN":2428,"SLFN5":2429,"AKR1B1":2430,"MN1":2431,"CCSER1":2432,"EPS15":2433,"C12orf75":2434,"CDC42BPA":2435,"RFC1":2436,"CCNL2":2437,"HECTD1":2438,"of":2439,"PDCD10":2440,"MRPS18C":2441,"USP22":2442,"ANXA4":2443,"RALBP1":2444,"SERPINB9":2445,"EMG1":2446,"S1PR1":2447,"TRAT1":2448,"FCER2":2449,"FCHSD2":2450,"PTPN1":2451,"STAG1":2452,"EMD":2453,"FRMD5":2454,"ZFR":2455,"PCDH7":2456,"GLS":2457,"TCAP":2458,"MARCO":2459,"PDE1C":2460,"ANXA7":2461,"EMC4":2462,"RNF145":2463,"AK2":2464,"IMP3":2465,"ODF2L":2466,"EIF3B":2467,"USP1":2468,"AKIRIN1":2469,"INA":2470,"SMARCA4":2471,"PHF5A":2472,"RRP1":2473,"CYP26A1":2474,"TNFRSF12A":2475,"IL16":2476,"CHTOP":2477,"CNIH1":2478,"RNF167":2479,"JAML":2480,"FAM129C":2481,"RASSF5":2482,"SWAP70":2483,"DNAJB9":2484,"GLUD1":2485,"CLINT1":2486,"DKK3":2487,"ASAP1":2488,"NDN":2489,"CYTH2":2490,"IP6K2":2491,"ANKRD10":2492,"PUM1":2493,"SDHD":2494,"GATM":2495,"LDLRAD4":2496,"MB":2497,"RICTOR":2498,"BRD4":2499,"MRPS36":2500,"SCGB3A1":2501,"NUTF2":2502,"CMTM7":2503,"TSPAN1":2504,"ADAM10":2505,"PSENEN":2506,"SYTL1":2507,"ENC1":2508,"FBXL5":2509,"CCNB1":2510,"PSMD11":2511,"INPP4B":2512,"SDC4":2513,"DTYMK":2514,"GDF15":2515,"BRWD1":2516,"ERP44":2517,"ESF1":2518,"USP16":2519,"PSMC1":2520,"STX12":2521,"XPO1":2522,"ADM":2523,"TSPYL1":2524,"PLPP5":2525,"PPBP":2526,"VCL":2527,"CSMD1":2528,"AIP":2529,"CHI3L2":2530,"SVIP":2531,"OPTN":2532,"REV3L":2533,"MBD5":2534,"RANBP2":2535,"EXOC4":2536,"BAZ2A":2537,"BCAM":2538,"PTEN":2539,"CNOT2":2540,"BCL2":2541,"ADAMTS9":2542,"RAG1":2543,"tissue":2544,"ZBTB16":2545,"SPINK2":2546,"UNC119":2547,"RNF220":2548,"SAMD4A":2549,"FAM32A":2550,"ST18":2551,"S100A1":2552,"RIOK3":2553,"TAF9":2554,"MIS18BP1":2555,"SPATS2L":2556,"CRBN":2557,"IKZF3":2558,"ZEB1":2559,"MPPED1":2560,"LIMA1":2561,"HVCN1":2562,"CCNDBP1":2563,"GSTA1":2564,"HIPK2":2565,"PLCB1":2566,"SCARB2":2567,"HES4":2568,"PRCP":2569,"LILRB2":2570,"TMBIM1":2571,"CNOT6L":2572,"MKLN1":2573,"SNRNP27":2574,"R3HDM4":2575,"SFXN1":2576,"MRPS5":2577,"TSHZ2":2578,"NAV1":2579,"RNASE6":2580,"PEA15":2581,"MYEF2":2582,"PPFIBP1":2583,"ENAH":2584,"TM9SF2":2585,"TARDBP":2586,"EREG":2587,"SPAG7":2588,"SETD2":2589,"DHX15":2590,"GPCPD1":2591,"ZCCHC7":2592,"AAMP":2593,"KDM5B":2594,"NRDC":2595,"ADGRL3":2596,"ATP2B4":2597,"CELF4":2598,"TPD52":2599,"NRGN":2600,"LAMC1":2601,"SH3D19":2602,"CORO1C":2603,"ANKS1B":2604,"DNAJC1":2605,"ITGA6":2606,"APC":2607,"COL5A2":2608,"ST6GAL1":2609,"CACNA2D1":2610,"CXCL16":2611,"DNAJC3":2612,"CALML3":2613,"NEMF":2614,"CREBRF":2615,"CXXC5":2616,"FAM210B":2617,"ZNF106":2618,"ARAP2":2619,"DNAJB14":2620,"ACTN2":2621,"FLT1":2622,"CDH13":2623,"HSPG2":2624,"DCK":2625,"ANKRD1":2626,"HERC1":2627,"C6orf62":2628,"TRAPPC4":2629,"STK10":2630,"HMBS":2631,"FOXO3":2632,"PARD3":2633,"GRSF1":2634,"ERRFI1":2635,"TM9SF3":2636,"ZBTB38":2637,"R3HDM1":2638,"IL4R":2639,"NCBP2":2640,"AP2B1":2641,"INPP5D":2642,"PDE7A":2643,"METTL26":2644,"MBNL2":2645,"BCL7A":2646,"MYOM1":2647,"SNX29":2648,"EMC6":2649,"RSBN1L":2650,"DPM3":2651,"CHIC2":2652,"ISLR2":2653,"KLRF1":2654,"ERLEC1":2655,"TRIO":2656,"CAV2":2657,"CRIPT":2658,"PAFAH1B2":2659,"FOLR2":2660,"TPST2":2661,"MAPK10":2662,"TCIRG1":2663,"DNAJC2":2664,"NBEA":2665,"EPHA4":2666,"EFEMP1":2667,"RNF11":2668,"CTNND2":2669,"ARHGAP4":2670,"EDIL3":2671,"SMAP1":2672,"TRAPPC2L":2673,"AKT3":2674,"CHST12":2675,"M6PR":2676,"STAU1":2677,"GATA3":2678,"CEP350":2679,"FBXL7":2680,"RND3":2681,"NABP1":2682,"MBD3":2683,"SMPD3":2684,"RASAL2":2685,"FAM96A":2686,"ELOVL4":2687,"MRPS24":2688,"NOLC1":2689,"CCDC124":2690,"SEC13":2691,"GARS":2692,"ATG12":2693,"SETX":2694,"MCTS1":2695,"LMO7":2696,"TENM2":2697,"ERC1":2698,"PKIG":2699,"CPNE1":2700,"MAPK1":2701,"KLF7":2702,"MTHFD2":2703,"TRAPPC3":2704,"NRG3":2705,"DNAJB11":2706,"FAM126B":2707,"BACH1":2708,"MARK3":2709,"PPP1R11":2710,"TRDN":2711,"AFF1":2712,"TRIP12":2713,"LENG8":2714,"LARGE1":2715,"NISCH":2716,"TGM2":2717,"BTG3":2718,"NID1":2719,"PRDM2":2720,"LRBA":2721,"KDM5A":2722,"PPP1R10":2723,"CISD2":2724,"NEDD9":2725,"ARHGAP29":2726,"SLC44A2":2727,"MTUS1":2728,"TWF2":2729,"VSIG4":2730,"CNTN2":2731,"NR2F2":2732,"RCAN2":2733,"CNDP2":2734,"NXF1":2735,"PSMD1":2736,"KAZN":2737,"LNPEP":2738,"WDR43":2739,"KRT14":2740,"CNIH4":2741,"ARID4A":2742,"DDX1":2743,"PCBD1":2744,"C1D":2745,"NEFL":2746,"FILIP1":2747,"EIF2AK1":2748,"MAP1A":2749,"HSPB11":2750,"APBB2":2751,"ANXA3":2752,"POLR2A":2753,"PVALB":2754,"RBP7":2755,"CD4":2756,"GSTM5":2757,"CD200":2758,"MEA1":2759,"HYAL2":2760,"SOCS2":2761,"NCKAP5":2762,"MYOM2":2763,"CCDC69":2764,"ARIH2":2765,"GTF2B":2766,"UBE2D1":2767,"PAG1":2768,"ILK":2769,"NTRK2":2770,"SDC1":2771,"DNM3":2772,"JUP":2773,"ITPR2":2774,"NAPSA":2775,"MPP1":2776,"BAG3":2777,"ZFPM2":2778,"BOLA3":2779,"ARHGAP9":2780,"TUBB6":2781,"ADAM28":2782,"GIMAP1":2783,"CSNK1E":2784,"LDB2":2785,"DLGAP4":2786,"ITK":2787,"IL2RB":2788,"CHCHD3":2789,"CENPA":2790,"SYNGR1":2791,"CALCOCO2":2792,"RUNX1T1":2793,"IDH3G":2794,"CX3CR1":2795,"MAP2K3":2796,"ESAM":2797,"PRRC2B":2798,"PIAS1":2799,"TACC2":2800,"MLIP":2801,"RBCK1":2802,"CCNB2":2803,"EPHX1":2804,"TNFRSF1A":2805,"CNFN":2806,"LAPTM4B":2807,"ADGRG1":2808,"PITPNC1":2809,"DAB1":2810,"PDCD6IP":2811,"CPSF6":2812,"SYT4":2813,"ABHD14B":2814,"PKN2":2815,"UBE2R2":2816,"FAF1":2817,"ALDOB":2818,"SUPT16H":2819,"ATP8A1":2820,"RBM47":2821,"SEC63":2822,"AZIN1":2823,"VPS37B":2824,"DEGS1":2825,"MYT1L":2826,"PRDM1":2827,"SLC24A2":2828,"SLC26A3":2829,"PRSS57":2830,"SBF2":2831,"NIFK":2832,"OLFML3":2833,"MFSD1":2834,"FGB":2835,"GABRA2":2836,"DRAM2":2837,"NARF":2838,"C7":2839,"SCPEP1":2840,"PTBP3":2841,"PDGFRB":2842,"MRPL28":2843,"DHCR24":2844,"NBDY":2845,"STARD7":2846,"SH3TC1":2847,"GAB1":2848,"LAMB1":2849,"KRAS":2850,"PDZK1IP1":2851,"ARL2BP":2852,"USE1":2853,"PPIC":2854,"JARID2":2855,"C1orf43":2856,"IDH3B":2857,"ZWINT":2858,"MRC1":2859,"PUM2":2860,"ST3GAL1":2861,"FBXW7":2862,"CD34":2863,"BID":2864,"TGIF1":2865,"PTPRA":2866,"TMTC2":2867,"LRP10":2868,"CAVIN1":2869,"KRT15":2870,"QARS":2871,"CNIH2":2872,"SYAP1":2873,"CLDN3":2874,"BRD3":2875,"SPEN":2876,"UPF2":2877,"ATP6V1D":2878,"LRMDA":2879,"SND1":2880,"NR4A3":2881,"MRPL11":2882,"FRY":2883,"EMC3":2884,"EAF2":2885,"RALYL":2886,"MTRNR2L6":2887,"POLR3GL":2888,"NAV2":2889,"PABPN1":2890,"ATF6B":2891,"LLPH":2892,"ZFHX3":2893,"NDRG4":2894,"DOCK3":2895,"XRN1":2896,"ADH1B":2897,"RBM4B":2898,"RUNX1":2899,"SOCS1":2900,"CREBBP":2901,"SLC16A1":2902,"NSRP1":2903,"TROVE2":2904,"INTS6":2905,"SPTSSA":2906,"GPX2":2907,"LPL":2908,"MSMO1":2909,"CTTN":2910,"MVP":2911,"EIF4E2":2912,"SPINK5":2913,"LPAR6":2914,"COPS8":2915,"KLF5":2916,"TTC17":2917,"SMC6":2918,"DEF6":2919,"NCOA3":2920,"KANK1":2921,"ZSWIM6":2922,"CRABP1":2923,"PLK2":2924,"CBR1":2925,"COMMD1":2926,"XCL2":2927,"CCNA2":2928,"ERICH1":2929,"SYK":2930,"GNG7":2931,"AOAH":2932,"DPP6":2933,"SCOC":2934,"APOBEC3C":2935,"KLHL24":2936,"mutation":2937,"gene":2938,"CKAP4":2939,"INO80D":2940,"PISD":2941,"DGKA":2942,"SLC25A36":2943,"GATAD2B":2944,"NFE2L1":2945,"STK38":2946,"POLR2J3":2947,"CLASP1":2948,"GABPB1":2949,"NPEPPS":2950,"PIN4":2951,"LAT2":2952,"TLK1":2953,"SOX6":2954,"TMX4":2955,"TMOD3":2956,"PPIF":2957,"KLF1":2958,"TXNDC9":2959,"RNF5":2960,"HPGD":2961,"KDM2A":2962,"KARS":2963,"NT5C":2964,"ATF7IP2":2965,"LILRA5":2966,"RCAN3":2967,"CDK5RAP3":2968,"TRIM38":2969,"CRNN":2970,"DDAH1":2971,"NT5C3A":2972,"APOL6":2973,"PTRHD1":2974,"ASS1":2975,"EHD1":2976,"EIF1AY":2977,"NAA50":2978,"SKAP2":2979,"ETHE1":2980,"COPB1":2981,"PYHIN1":2982,"HINT2":2983,"APPL1":2984,"IMMP2L":2985,"OAS1":2986,"FAM172A":2987,"CHN1":2988,"GPR65":2989,"PCBP4":2990,"CAMK2N1":2991,"IGLL1":2992,"NGRN":2993,"THSD4":2994,"PSMD3":2995,"PSMG2":2996,"SDCCAG8":2997,"CNP":2998,"SCGB1A1":2999,"KLRG1":3000,"PLA2G16":3001,"SMAD2":3002,"RAB32":3003,"MITF":3004,"CSNK1D":3005,"VEGFA":3006,"CPNE3":3007,"SPRR2A":3008,"CCSER2":3009,"MOB4":3010,"IL2":3011,"ARHGAP21":3012,"OFD1":3013,"BCAS3":3014,"LARP1":3015,"ELAVL4":3016,"C19orf70":3017,"IMMT":3018,"MPST":3019,"ECI2":3020,"KIDINS220":3021,"GRPEL1":3022,"GCHFR":3023,"TMEM173":3024,"FBP1":3025,"ZMYM2":3026,"SS18L2":3027,"TRABD":3028,"NAV3":3029,"TRIB1":3030,"COPS5":3031,"EBPL":3032,"FILIP1L":3033,"TMEM30A":3034,"SLMAP":3035,"NFAT5":3036,"ITGAE":3037,"YIPF3":3038,"FLI1":3039,"VOPP1":3040,"HDDC2":3041,"SPRR1B":3042,"MRPL55":3043,"GNA15":3044,"GMNN":3045,"feature":3046,"clinical":3047,"TSEN34":3048,"UBQLN2":3049,"SH2D2A":3050,"SLC16A3":3051,"ATAT1":3052,"with":3053,"APOLD1":3054,"FAM155A":3055,"PSMF1":3056,"CMYA5":3057,"SFRP1":3058,"MXRA7":3059,"TCERG1":3060,"CLPP":3061,"PLA2G2A":3062,"SPSB3":3063,"GYPB":3064,"RAMP3":3065,"FAM213A":3066,"PSMC2":3067,"UGCG":3068,"ACYP2":3069,"TC2N":3070,"CSRP3":3071,"TMED3":3072,"CENPC":3073,"CD40LG":3074,"WBP11":3075,"MCM3":3076,"GRAP2":3077,"PLK3":3078,"RNF115":3079,"NDUFAF8":3080,"TIMM17A":3081,"PLEKHJ1":3082,"TMEM141":3083,"CDC25B":3084,"RRAGA":3085,"MBD4":3086,"HNRNPH2":3087,"TIAL1":3088,"WDR33":3089,"SYNPO2":3090,"CTXN1":3091,"ITGAL":3092,"BAG6":3093,"LASP1":3094,"BMPR2":3095,"XPR1":3096,"CFH":3097,"SECISBP2":3098,"BHLHE22":3099,"BLOC1S2":3100,"CHL1":3101,"BPIFB1":3102,"DLGAP1":3103,"TRPM7":3104,"SMIM24":3105,"LRRC59":3106,"FBXW5":3107,"CCDC107":3108,"LARS":3109,"SARNP":3110,"NAA10":3111,"SASH3":3112,"COPB2":3113,"POLR2C":3114,"HBEGF":3115,"SMIM7":3116,"LGALS4":3117,"FAM178B":3118,"ABI1":3119,"PPP3CC":3120,"CD22":3121,"DNAJA4":3122,"RBM20":3123,"SPG21":3124,"GK":3125,"APOM":3126,"TMF1":3127,"PRPF19":3128,"UBE2A":3129,"ARMCX3":3130,"GBP4":3131,"MRPL21":3132,"SCAPER":3133,"PHF20L1":3134,"ZNF644":3135,"USP47":3136,"NME3":3137,"ATP6V0E2":3138,"DNAJC10":3139,"PDZRN3":3140,"GOLGA7":3141,"SIT1":3142,"TTC1":3143,"PTPN18":3144,"AGT":3145,"BCL2L1":3146,"RAMP1":3147,"ECSCR":3148,"ESRRG":3149,"ACAA1":3150,"LYVE1":3151,"EPS8":3152,"PEG10":3153,"MID1IP1":3154,"NANS":3155,"HEMGN":3156,"LTBP1":3157,"USP3":3158,"TGFBR3":3159,"SNAP23":3160,"TMEM208":3161,"IGF1R":3162,"TMC6":3163,"TES":3164,"PTPN4":3165,"LTBP4":3166,"DNMT3A":3167,"POGZ":3168,"FIP1L1":3169,"HSPB7":3170,"SRRT":3171,"CASP8":3172,"PMPCB":3173,"SNCB":3174,"PDS5A":3175,"ATP13A3":3176,"KLF13":3177,"MRPL43":3178,"CNOT1":3179,"ARL15":3180,"SFRP2":3181,"RB1":3182,"RASSF1":3183,"INSR":3184,"SSH1":3185,"PRPF6":3186,"CREB5":3187,"CITED1":3188,"MX2":3189,"KIF22":3190,"CUL1":3191,"AMBP":3192,"ECM1":3193,"RNF125":3194,"AHSG":3195,"THBD":3196,"MAP7D1":3197,"TMEM205":3198,"TXNDC12":3199,"ZNF22":3200,"PI3":3201,"USP9X":3202,"PKP4":3203,"TSPAN6":3204,"FAM49A":3205,"DCUN1D5":3206,"STAT4":3207,"SUGT1":3208,"ZKSCAN1":3209,"C9orf3":3210,"NAGK":3211,"PLAT":3212,"SOD3":3213,"NBL1":3214,"DPYSL5":3215,"TTC9B":3216,"NECAP2":3217,"POLR2B":3218,"CDK13":3219,"HEXA":3220,"SREK1IP1":3221,"MATK":3222,"TML":3223,"CDK11B":3224,"FXYD1":3225,"XCL1":3226,"ECHDC2":3227,"RPA2":3228,"TPPP3":3229,"PTGS2":3230,"SAMD9":3231,"P4HA1":3232,"ABCA1":3233,"EIF2S1":3234,"NTS":3235,"NUP214":3236,"TNRC6C":3237,"KRT16":3238,"ACAA2":3239,"UBE2H":3240,"PDXDC1":3241,"LINGO1":3242,"ACSL3":3243,"RAP2B":3244,"ARL8B":3245,"RAF1":3246,"PLS3":3247,"SP140":3248,"QDPR":3249,"CYP1B1":3250,"ADA2":3251,"CCDC167":3252,"PF4":3253,"RSU1":3254,"GAS6":3255,"TNFRSF4":3256,"RNF114":3257,"PCGF5":3258,"ERGIC1":3259,"STT3B":3260,"IFIT2":3261,"SRA1":3262,"NUFIP2":3263,"BLVRA":3264,"MARCH7":3265,"CAMK1D":3266,"LIME1":3267,"ARHGEF7":3268,"KIFAP3":3269,"ARHGAP10":3270,"DIP2B":3271,"PER1":3272,"UBTF":3273,"NSMCE1":3274,"SNX9":3275,"CD5":3276,"UBAP2L":3277,"NAALADL2":3278,"AQP9":3279,"GJA1":3280,"GLTP":3281,"PLEKHB2":3282,"ACOT7":3283,"TFG":3284,"TULP4":3285,"SLC7A5":3286,"RELB":3287,"CAPN1":3288,"CD93":3289,"EFNA5":3290,"ELAVL1":3291,"DOCK2":3292,"MTIF3":3293,"PPCS":3294,"PPP1R7":3295,"FAM204A":3296,"AKR1C3":3297,"DHPS":3298,"DERL3":3299,"CD1A":3300,"HADH":3301,"RASD1":3302,"TANC1":3303,"SAFB":3304,"SDC2":3305,"SLC20A1":3306,"EMC7":3307,"PITHD1":3308,"PFKL":3309,"KLRC1":3310,"FIBP":3311,"OXNAD1":3312,"MRPL27":3313,"F13A1":3314,"USP8":3315,"FNTA":3316,"DPP10":3317,"NUDCD2":3318,"CLIP1":3319,"KLF9":3320,"EEF1E1":3321,"REST":3322,"PLEKHO1":3323,"SPOP":3324,"PDHB":3325,"RAB8B":3326,"FBXL17":3327,"subtype":3328,"TCGA":3329,"immune":3330,"TRAPPC5":3331,"IFT57":3332,"CLEC11A":3333,"TNC":3334,"CENPX":3335,"ANKRD36C":3336,"RAB8A":3337,"ACADM":3338,"CDC5L":3339,"NAA20":3340,"genome":3341,"doubling":3342,"HAT1":3343,"CTNNA2":3344,"NRBP1":3345,"C4orf48":3346,"PNPLA2":3347,"HTRA1":3348,"FLOT2":3349,"OLFM1":3350,"UBR5":3351,"CSNK2A1":3352,"DCAF7":3353,"UPF3A":3354,"PRKCA":3355,"UPF3B":3356,"SERINC5":3357,"SESN1":3358,"FCRLA":3359,"regular":3360,"LSM10":3361,"CDA":3362,"UNC5C":3363,"VPS13D":3364,"PSMD12":3365,"FGG":3366,"SAE1":3367,"TSPAN14":3368,"DKC1":3369,"SLC4A1":3370,"LRRTM4":3371,"IGF2":3372,"DIAPH2":3373,"FAM200B":3374,"CHMP2B":3375,"PILRA":3376,"IFI35":3377,"ARHGEF3":3378,"SPG7":3379,"FGFR1":3380,"NUMB":3381,"SGTA":3382,"COL18A1":3383,"UVRAG":3384,"SF3A1":3385,"ASXL1":3386,"DAP":3387,"NUB1":3388,"NEDD4L":3389,"PHACTR2":3390,"primary":3391,"CHCHD7":3392,"FYTTD1":3393,"LYPD3":3394,"RHBDD2":3395,"PDLIM7":3396,"SLC29A1":3397,"GGA2":3398,"FAM13B":3399,"EHMT1":3400,"PFKFB3":3401,"TMEM234":3402,"ARHGEF12":3403,"TNS1":3404,"NEUROD1":3405,"MAP3K13":3406,"MRPS18B":3407,"HELZ":3408,"MFSD10":3409,"LRRC4C":3410,"CNTRL":3411,"BATF":3412,"MS4A4A":3413,"PTPN12":3414,"COL5A1":3415,"FRZB":3416,"EMCN":3417,"TECRL":3418,"SOX5":3419,"WDR89":3420,"SIN3B":3421,"ATP1A2":3422,"SCAMP2":3423,"MAP7":3424,"NMT1":3425,"IL1R2":3426,"MRPS7":3427,"CDC26":3428,"PDE8A":3429,"ZCCHC17":3430,"PPP2R2A":3431,"LMBRD1":3432,"FLNB":3433,"PPP4R2":3434,"SRRM4":3435,"CRELD2":3436,"DOCK5":3437,"MKNK2":3438,"HEBP1":3439,"ARHGAP5":3440,"TMED5":3441,"GRHPR":3442,"TAOK1":3443,"SIAH2":3444,"POLR2M":3445,"NFATC3":3446,"THEMIS2":3447,"IRF2":3448,"KIF13A":3449,"TNFAIP6":3450,"BRAF":3451,"SLC4A7":3452,"CHCHD5":3453,"KALRN":3454,"ACTR10":3455,"GSDMD":3456,"KIAA1217":3457,"TOMM40":3458,"SHTN1":3459,"SMARCC2":3460,"AMN":3461,"FNDC3A":3462,"CHPT1":3463,"AHCYL1":3464,"FNIP1":3465,"ARL1":3466,"PCMTD1":3467,"NUDT1":3468,"ZCCHC11":3469,"CDC40":3470,"FNIP2":3471,"MRPS16":3472,"ID4":3473,"PQBP1":3474,"ITGB1BP1":3475,"FBN1":3476,"ACBD6":3477,"IGSF8":3478,"U2AF2":3479,"MRPS12":3480,"KRT6B":3481,"SLC7A7":3482,"OGN":3483,"PHLPP1":3484,"PTPRF":3485,"ABHD2":3486,"PLCXD3":3487,"TMEM154":3488,"DDX27":3489,"ING4":3490,"FUT8":3491,"NELL2":3492,"SBNO1":3493,"ELOF1":3494,"SNRNP40":3495,"RTFDC1":3496,"RAB1B":3497,"UBR3":3498,"CRCT1":3499,"SUMF2":3500,"EOMES":3501,"SQLE":3502,"RHOBTB3":3503,"STAT6":3504,"MYO6":3505,"NUMA1":3506,"DHX30":3507,"ABI3":3508,"HMOX2":3509,"FAM120A":3510,"UBR4":3511,"GANAB":3512,"CAND1":3513,"KRIT1":3514,"FDX1":3515,"NFIC":3516,"CENPW":3517,"UCHL3":3518,"UBXN6":3519,"TTLL7":3520,"FCN3":3521,"Mutations":3522,"in":3523,"HELLS":3524,"DDX3Y":3525,"SEPT3":3526,"CCDC91":3527,"RIF1":3528,"AHCY":3529,"APOB":3530,"TMEM179B":3531,"LAGE3":3532,"VPS51":3533,"PEX5L":3534,"ZNF148":3535,"MSRA":3536,"ERGIC2":3537,"FHOD3":3538,"HDAC7":3539,"TIPARP":3540,"PHF1":3541,"MGAT5":3542,"ITGA1":3543,"CYB561A3":3544,"ITGB7":3545,"SF3A2":3546,"NCKAP1":3547,"ABHD17A":3548,"UAP1":3549,"BBIP1":3550,"GEM":3551,"KIAA1109":3552,"CADPS":3553,"CHD6":3554,"MYO1B":3555,"BCL6":3556,"ZMYND8":3557,"CHMP3":3558,"FECH":3559,"STAB1":3560,"MRPL3":3561,"TOMM6":3562,"TSPAN5":3563,"CEP57":3564,"RAB25":3565,"OXR1":3566,"ZNRD1":3567,"FCRL1":3568,"USP11":3569,"SIPA1L1":3570,"PCF11":3571,"GOT1":3572,"SNF8":3573,"PDLIM3":3574,"STK25":3575,"MRPL22":3576,"PMEPA1":3577,"ECE1":3578,"SRPRA":3579,"HPCAL1":3580,"MECOM":3581,"RAB5A":3582,"PATJ":3583,"WWTR1":3584,"DCP2":3585,"RBM33":3586,"SRPK1":3587,"HTATSF1":3588,"OSBPL9":3589,"VCAM1":3590,"UHMK1":3591,"UBAC1":3592,"PTGR1":3593,"POLE3":3594,"FAM26F":3595,"CISD3":3596,"PPHLN1":3597,"SUCLG2":3598,"UROS":3599,"CLEC14A":3600,"EFCAB14":3601,"SFTPB":3602,"ANKRD37":3603,"ARF3":3604,"DUSP23":3605,"ADGRL2":3606,"CCNY":3607,"SLU7":3608,"NCKAP1L":3609,"UBE2G2":3610,"TBXAS1":3611,"HK1":3612,"MYO9B":3613,"RCN3":3614,"GTPBP4":3615,"GON4L":3616,"PEG3":3617,"SPOCK3":3618,"CLEC12A":3619,"SPOCK1":3620,"PLVAP":3621,"USP53":3622,"UHRF1":3623,"BIRC2":3624,"COPS3":3625,"PON2":3626,"CDCA8":3627,"ZNF24":3628,"UBL3":3629,"PID1":3630,"CHD7":3631,"MFAP5":3632,"TTC39C":3633,"LYPLA1":3634,"MLLT6":3635,"C7orf73":3636,"RSBN1":3637,"SUPT5H":3638,"MAN1A2":3639,"EP300":3640,"GNPTAB":3641,"LMO1":3642,"COPS4":3643,"TSPAN4":3644,"TPRKB":3645,"MPLKIP":3646,"TXNDC5":3647,"TOX4":3648,"MAP3K2":3649,"SORT1":3650,"SF3A3":3651,"ANPEP":3652,"CTNND1":3653,"RHOF":3654,"USP48":3655,"HBP1":3656,"SH3BP1":3657,"MECP2":3658,"CNOT4":3659,"RPAIN":3660,"ACTR1A":3661,"TMEFF1":3662,"CMIP":3663,"POLD2":3664,"TCOF1":3665,"ITFG1":3666,"SLAMF1":3667,"OSBPL1A":3668,"SLC12A2":3669,"PRRC2A":3670,"HEXIM1":3671,"POU2AF1":3672,"TMEM109":3673,"MCM5":3674,"WDPCP":3675,"SAR1B":3676,"ELN":3677,"VAT1":3678,"MYH6":3679,"USO1":3680,"KAT6B":3681,"NSFL1C":3682,"IFIT1":3683,"NRN1":3684,"CD320":3685,"PDLIM2":3686,"SAMD9L":3687,"DPT":3688,"TSTA3":3689,"RALGAPA1":3690,"ODF3B":3691,"RBMS3":3692,"RNASE2":3693,"SAMD3":3694,"SAFB2":3695,"TXK":3696,"LRMP":3697,"SECISBP2L":3698,"DR1":3699,"MXD4":3700,"MYOZ2":3701,"CPD":3702,"GRB10":3703,"NEU1":3704,"FGA":3705,"VPS72":3706,"ICOS":3707,"SLAMF7":3708,"TPGS2":3709,"LDLR":3710,"TRIM44":3711,"RSAD2":3712,"AP3B1":3713,"MPRIP":3714,"TK1":3715,"EPN1":3716,"SYNRG":3717,"HSD17B12":3718,"EVI5":3719,"RASA2":3720,"MSR1":3721,"ATP6V1A":3722,"DUSP4":3723,"STX16":3724,"FBLN5":3725,"PLXNA2":3726,"SMIM22":3727,"ISCA1":3728,"COA1":3729,"NOTCH2":3730,"GAS7":3731,"MFNG":3732,"MRPL13":3733,"ISYNA1":3734,"NDUFA9":3735,"CISH":3736,"TNPO1":3737,"STX11":3738,"ARHGAP25":3739,"GNS":3740,"CD1C":3741,"PXDNL":3742,"SHKBP1":3743,"CD300A":3744,"DYNC1LI2":3745,"ZFYVE16":3746,"LRPPRC":3747,"MRPS26":3748,"CREB1":3749,"ARHGAP18":3750,"SSBP3":3751,"LIFR":3752,"TIMM10":3753,"VKORC1":3754,"UBAC2":3755,"MED4":3756,"MCEMP1":3757,"CDC123":3758,"CD302":3759,"PPA2":3760,"CETN2":3761,"stage":3762,"at":3763,"TMEM144":3764,"NIN":3765,"GPS1":3766,"TMC8":3767,"METTL7A":3768,"PNP":3769,"VGLL4":3770,"DSCAM":3771,"UBQLN1":3772,"CS":3773,"MRTO4":3774,"HERC2":3775,"MOBP":3776,"TMEM88":3777,"ETNK1":3778,"SOX2":3779,"CHST11":3780,"RASA1":3781,"CDK2AP1":3782,"FGF14":3783,"SPIDR":3784,"MYL6B":3785,"PLXNB2":3786,"NCR3":3787,"TSPAN8":3788,"HDAC9":3789,"GPC5":3790,"MRPL47":3791,"TESC":3792,"SF3B4":3793,"ITGAX":3794,"DICER1":3795,"OXCT1":3796,"GOLPH3":3797,"MYO10":3798,"TPD52L2":3799,"YAF2":3800,"TM2D1":3801,"HAGH":3802,